<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация по закупке учебников");
?><h3>Информация по закупке учебников</h3>
 В соответствии с пунктом 10 части 1 статьи 8 Федерального закона от 29.12.2012 No 273-ФЗ «Об образовании в Российской Федерации» (далее – Закон «Об образовании в РФ») организация обеспечения муниципальных образовательных организаций и образовательных организаций субъектов <br>
 Российской Федерации учебниками в соответствии с федеральным перечнем учебников, рекомендованных к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования организациями, осуществляющими образовательную деятельность, и учебными пособиями (далее – учебники), допущенными к использованию при реализации указанных образовательных программ относится к полномочиям органов государственной власти субъектов Российской Федерации в сфере образования.<br>
 <br>
 Поскольку денежные средства на закупку учебников находятся непосредственно в каждой общеобразовательной организации, закупка учебников осуществляется непосредственно образовательной организацией на основании положений Федерального закона от 05.04.2013 No 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд» (далее – Закон No 44-ФЗ).<br>
 <br>
 Обращаем Ваше внимание, что согласно статье 3 Закона No 44-ФЗ в случае, если заказчиком является муниципальное казенное учреждение, будет заключаться муниципальный контракт, в случае, если заказчиком является муниципальное бюджетное учреждение - будет заключаться гражданско-правовой договор.<br>
 <br>
 Автономные учреждения в соответствии с частью 4 статьи 15 Закона No 44-ФЗ осуществляют данные закупки в соответствии с Федеральным законом от 18.07.2011 No 223-ФЗ «О закупках товаров, работ, услуг отдельными видами юридических лиц».<br>
 <br>
 Закупку учебников возможно осуществлять у единственного поставщика на основании следующих пунктов части 1 статьи 93 Закона No 44-ФЗ:<br>
<ol>
	<li><b>пункт 4</b> (сумма до 100 тыс. рублей – при этом годовой объем закупок, которые заказчик вправе осуществить на основании настоящего пункта, не должен превышать 2 млн. руб. или не должен превышать 5% совокупного годового объема закупок заказчика и не должен составлять более чем 50 млн. руб.);</li>
	<li><b>пункт 5</b> (закупка государственными и муниципальными образовательными организациями на сумму до 400 тыс. руб. - при этом годовой объем закупок, которые заказчик вправе осуществить на основании настоящего пункта, не должен превышать 50% совокупного годового объема закупок заказчика и не должен составлять более чем 20 млн. рублей);</li>
	<li><b>пункт 14</b> - закупка печатных изданий или электронных изданий определенных авторов у издателей таких изданий в случае, если указанным издателям принадлежат исключительные права или исключительные лицензии на использование таких изданий, а также оказание услуг по предоставлению доступа к электронным изданиям для обеспечения деятельности государственных и муниципальных образовательных учреждений, государственных и муниципальных библиотек, государственных научных организаций.</li>
</ol>
 В зависимости от выбора пункта части 1 статьи 93 Закона No 44-ФЗ процедура закупки будет несколько отличаться (см. <a target="_blank" href="/info/norm_basa/norm_basa.pdf">таблицу</a>).<br>
<br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>