<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об утверждении ФПУ");
?><h3>Об утверждении федеральных перечней учебников </h3>
 <a href="/docs/fpu/prikaz_253_31-03-2014.pdf" target="_blank"> </a><span style="font-size: 12pt;"><a href="/info/docs/fpu/prikaz_253_31-03-2014.pdf" target="_blank">Приказ Министерства образования и науки РФ (Минобрнауки России) от 31 марта 2014 г. N 253 г. Москва</a><br>
 <br>
 </span><span style="font-size: 12pt;">"Об утверждении федерального перечня учебников, рекомендуемых к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования".</span><span style="font-size: 12pt;"><br>
<p style="text-align: justify;">
</p>
 </span>
<p style="text-align: justify;">
 <span style="font-size: 12pt;">Министерство образования и науки Российской Федерации публикует Приказ от 31 марта 2014 г. № 253 «Об утверждении федерального перечня учебников, рекомендуемых к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования» Информационным письмом Минобрнауки России были извещены все органы исполнительной власти субъектов Российской Федерации, осуществляющие государственное управление в сфере образования об использовании учебников, включенных в федеральный перечень учебников, учебников, ранее закупленных школами, а также учебных пособий. Особое внимание в Приказе уделено вопросам бесплатного обеспечения обучающихся всех общеобразовательных организаций учебниками и учебными пособиями, а также вопросам комплектования фондов школьных библиотек. Кроме того, с целью информирования родителей о принципах формирования школой списков учебников и учебных пособий, используемых в образовательном процессе, предполагается проведение соответствующей работы в субъектах Российской Федерации. В 2014 году, согласно новому порядку утверждения, в федеральный перечень учебников включены учебники, рекомендованные Научно-методическим советом на основании положительных экспертных заключений по результатам научной, педагогической, общественной, а также по ряду учебников этнокультурной и региональной экспертиз.</span>
</p>
 <span style="font-size: 12pt;"><br>
 Постоянная ссылка: </span><a href="http://минобрнауки.рф/новости/4136"><span style="font-size: 12pt;">http://минобрнауки.рф/новости/4136</span></a><span style="font-size: 12pt;"><br>
 <br>
 Приложения к материалу: </span> <span style="font-size: 12pt;"> </span>
<p>
 <span style="font-size: 12pt;"> </span><a target="_blank" href="/docs/fpu/prikaz_253_31-03-2014.pdf"></a><span style="font-size: 12pt;"> </span>
</p>
 <span style="font-size: 12pt;"> </span>
<ul>
	<li><a href="/info/docs/fpu/prikaz_253_31-03-2014.pdf" target="_blank"><span style="font-size: 12pt;">Текст приказа</span></a></li>
	<li><a href="/info/docs/fpu/pismo.pdf" target="_blank"><span style="font-size: 12pt;">Текст письма в субъекты Российской Федерации</span></a></li>
	<li><a href="http://knigozakaz.ru/info/docs/fpu/prikaz_1677_ot_29.12.2016.pdf" target="_blank">Изменения&nbsp; ФПУ текст </a><a target="_blank" href="/info/docs/fpu/prikaz-581-ot-20.06.2017.pdf">Приказ № 581 от 20 июня 2017 г.<br>
	</a></li>
	<li><a href="/info/docs/fpu/prikaz_1677_ot_29.12.2016.pdf" target="_blank">Изменения&nbsp; ФПУ текст Приказ № 1677 от 29 декабря 2016 г. </a></li>
	<li><a href="/info/docs/fpu/prikaz_38_26.01.2016.pdf" target="_blank">Изменения&nbsp; ФПУ текст Приказ № 38 от 26 января 2016 г.</a></li>
	<li><a href="/info/docs/fpu/prikaz_1529_ot_28.12.2015.pdf" target="_blank">Изменения&nbsp; ФПУ текст Приказ № 1529 от 28 декабря 2015 г.</a></li>
	<li><a href="/info/docs/fpu/prikaz_576_08-06-2015.pdf" target="_blank">Изменения&nbsp; ФПУ текст Приказ № 576 от 8 июня 2015 г.</a></li>
</ul>
 <span style="font-size: 12pt;"> </span>
<p>
 <span style="font-size: 12pt;"> </span><a target="_blank" href="/docs/fpu/prikaz_576_08-06-2015.pdf"></a><span style="font-size: 12pt;"> </span>
</p>
 <span style="font-size: 12pt;"> </span><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>