<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><h3>Описание проекта</h3>
<p style="text-align: justify;">
	 Автоматизированная информационная система&nbsp; (АИС) заказа учебников для образовательных организаций разработана с целью консолидации заказов учебников от школ в единый заказ от Новосибирской области в издательства, выпускающие учебники согласно Федеральному перечню учебников, рекомендуемых к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования (Приказ Министерства образования и науки Российской Федерации от 31 марта 2014 г.&nbsp; № 253).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Данная система позволяет осуществлять закупки учебников согласно № 44-ФЗ непосредственно в издательствах, как у единственных поставщиков печатной продукции и единственных правообладателей учебной литературы. Кроме этого, она даёт возможность провести мониторинг учебных фондов школьных библиотек, оптимизировать затраты средств на закупку учебников и учебных пособий для образовательных организации Новосибирской области и обеспечивает поставку учебной литературы в срок до 1 сентября.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Проект реализуется Государственным бюджетных образовательным учреждением дополнительного образования Новосибирской области «Областным центром информационных технологий» при поддержке Министерства образования, науки и инновационной политики Новосибирской области с 2014 года.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2015 году в апробации Автоматизированной системы приняли участие 255 школ из 25 муниципалитетов, включая города Новосибирск, Обь, Бердск. Школы, сделавшие закупки учебников через другие источники, должны были заполнить базу заказов на сайте в режиме отчёта по закупкам. Такие отчёты выполнили 700 школ. Таким образом, министерство образования, науки и инновационной политики Новосибирской области получило возможность проанализировать закупки 955 образовательных организаций (95%). &nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При формировании фондов школьных библиотек учебной литературой &nbsp;в 2016 году школам рекомендовано продолжить работу с данной Автоматизированной системой, так как централизация закупок даёт:
</p>
<p style="text-align: justify;">
</p>
<ul style="text-align: justify;">
	<li>экономию бюджетных средств за счёт скидок за объём закупок, организацию комплексной поставки по льготным для региона ценам учебников; </li>
	<li>
	<p>
		 повышение прозрачности и управляемости закупок, приведение к единой практике определения поставщиков и исполнения контрактов;
	</p>
 </li>
	<li>
	<p>
		 приоритетное производство, комплектация и доставка продукции издательством в регион при консолидированном заказе.
	</p>
 </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С рядом издательств были достигнуты договорённости о возможности закупок учебников для школ Новосибирской области по ценам 2015 года при условии формирования заказов от школ до 31 декабря 2015 года и заключения договоров в первом квартале 2016 года!
</p>
<p>
 <br>
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>