<h3 style="text-align: center; font-weight: bold">Как сделать заказ через Автоматизированную информационную систему (АИС) заказа учебников для образовательных организаций Забайкальского края</h3>
<ol style="text-align: justify;">
    <li>
        <p style="text-align: justify;">
            <span style="font-size: 12pt;">Составить перечень учебников вашей образовательной организации. Данный перечень
                должен соответствовать требованиям реализации основной образовательной программы школы. Внимательно
                проверяйте автора и издательство, которое выпускает нужный вам учебник! Это важно, так как наличие разных
                УМК у одних и тех же авторов может привести к неверно оформленному заказу!<br>
            </span><br>
            <span style="font-size: 12pt; font-style: italic">Например: автор Климанова Л.Ф. Литературное чтение. Издательство «Просвещение»
                имеет УМК в «Школе России» и «Перспективе». Проверяйте по соавторам. Автор: Климанова Л. Ф.,
                Горецкий В.Г., Голованова М.В. и др. – «Школа России», автор: Климанова Л. Ф., Горецкий В.Г.,
                Виноградская Л.А. – «Перспектива». Аналогичная история с автором Макарычевым Ю.Н.: УМК по алгебре 7-9 класс
                есть в издательстве «Просвещение» и в издательстве «Мнемозина» (для углубленного изучения предмета).
            </span><br>
            <span style="font-size: 12pt;"> </span><br>
            <span style="font-size: 12pt;">Составленный перечень учебников вашей ОО должен соответствовать Федеральному
                перечню учебников (ФПУ) (<a href="/info/docs/fpu/prikaz_253_31-03-2014.pdf" target="_blank">приказ от 31 марта 2014 г. № 253</a>,
                <a href="/info/docs/fpu/prikaz_576_08-06-2015.pdf" target="_blank">приказ от 8 июня 2015 г. № 576</a>), одобрен
                метод.советом / педсоветом или тем, кто определён в локальном акте ОО, и подписан директором школы.
            </span>
        </p>
    </li>
    <li style="text-align: justify;" value="2">
        <span style="font-size: 12pt;">Определить сумму средств, которую школа планирует направить на закупку учебников,
            определить количество экземпляров учебников каждого наименования. В зависимости от суммы заказа школа может
            выбрать один из пунктов части 1 статьи 93 ФЗ-44 (п.4 – сумма до 100 тыс.руб., п.5 – сумма до 400 тыс. руб,
            п.14 – любая сумма заказа). Подробнее см. документ </span><a href="/info/norm_basa/norm_basa.pdf" target="_blank">
            <span style="font-size: 12pt;">«Нормативная база»</span></a><span style="font-size: 12pt;">. <b>Данная информация
                заполняется в карточке школы!</b>
        </span>
    </li>
    <br>
    <li style="text-align: justify;" value="3">
        <span style="font-size: 12pt;">Зайти на сайт <a href="http://efu.zabedu.ru" target="_blank">http://efu.zabedu.ru</a>
            в личный кабинет школы, набрав логин и пароль,
            полученный заранее в ЦИТО иДО.  При заполнении заказа руководствоваться методическими рекомендациями по работе
            с АИС. Если у Вас нет логина и пароля или Вы их потеряли, Вам необходимо обратиться в свой МОУО к муниципальному
            координатору системы.
        </span>
    </li>
    <br>
    <li style="text-align: justify;" value="4">
        <span style="font-size: 12pt;">В личном кабинете на сайте
            <a href="http://efu.zabedu.ru" target="_blank">http://efu.zabedu.ru</a> заполнить карточку школы, <b>внести
            все необходимые реквизиты. Будьте внимательны: информация из карточки школы автоматически заносится в
                договор/контракт на поставку учебников!</b>
        </span>
    </li>
    <br>
    <li value="5">
        <span style="font-size: 12pt;">Приступить к формированию заказа на учебники по каталогам издательств в АИС, следуя
            <a target="_blank" href="/info/docs/Metod_zakaz.pdf">методическим рекомендациям по работе с АИС</a>.
        </span>
    </li>
    <br>
    <li value="6">
        <span style="font-size: 12pt;">Сформированный и проверенный заказ отправить оператору.
            Для этого достаточно нажать кнопку «Отправить заказ».
        </span>
    </li>
    <br>
    <li value="7">
        <span style="font-size: 12pt;">
	Оператор системы, получив заказ от школы, формирует пакет документов по каждому издательству для каждой школы и
            отправляет в электронном виде в адрес школы и в адрес издательства для согласования.
        </span>
    </li>
    <br>
    <li value="8">
        <span style="font-size: 12pt;">Когда документы согласованы обеими сторонами (школа - издательство),
            издательства отправляют в адрес оператора системы бумажные формы договоров с синими печатями. Оператор
            рассылает их по муниципалитетам или непосредственно по школам.
        </span>
    </li>
    <br>
    <li value="9">
        <span style="font-size: 12pt;">Школы подписывают присланные документы, один экземпляр оставляют себе,
            второй – отправляют почтой России в издательство, а сканированные листы с подписями и печатями – в электронном
            виде высылают оператору системы для контроля.
        </span>
    </li>
    <br>
    <li value="10">
        <span style="font-size: 12pt;">Издательства начинают формировать заказы для школ. Теперь в системе заказы имеют
            статус «На исполнении», школа ожидает прибытие груза в соответствии условиями договора.
        </span>
    </li>
    <br>
    <li value="11">
        <span style="font-size: 12pt;">Книги могут быть доставлены в школу или муниципалитет (по решению муниципалитета)
            несколькими способами:
            <ul>
                <li>
                    <span style="font-size: 12pt;">логистической (транспортной) компанией, с которой издательство заключает
                        договор на доставку груза. Представитель компании связывается с ответственным в ОО за получение
                        груза и сообщает о времени и месте доставки книг. <b>В случае больших объёмов поставок не забывайте
                            заказывать грузчиков! Их услуги входят в доставку.</b>
                    </span>
                </li>
                <li>
                    <span style="font-size: 12pt;">почтой России.</span>
                </li>
                <li>
                    <span style="font-size: 12pt;">курьерской почтой.</span>
                </li>
            </ul>
            Второй и третий варианты - для небольших объёмов поставок.
        </span>
    </li>
    <br>
    <li style="text-align: justify;" value="12">
        <span style="font-size: 12pt;">Когда учебники получены, ответственный сотрудник ОО проверяет выполненный заказ
            на соответствие условиям договора, в случае разногласий составляет претензию в издательство, направляет по
            электронной почте в адрес издательства и оператора системы. Если всё нормально, директор подписывает накладные
            и спецификации, ставит синие печати, один экземпляр документов оставляет себе, второй - отправляет в издательство
            почтой России. Статус заказа становится «Исполнен».
        </span>
    </li>
    <br>
    <li value="13">
        <span style="font-size: 12pt;">Школа оплачивает заказ издательству согласно договору/контракту. Заказ переходит
            в статус «Закрыт». Теперь его можно только просматривать.
        </span>
    </li>
    <br>
    <li value="14">
        <span style="font-size: 12pt;">В случае, если школа осуществляла закупки учебников иным способом, необходимо
            заполнить базу закупленных учебников на сайте <a href="http://efu.zabedu.ru" target="_blank">http://efu.zabedu.ru</a>
            в режиме «отчёта»! См. <a target="_blank" href="/info/docs/metod.pdf">методическим рекомендациям по работе с АИС.</a>
        </span>
    </li>
</ol>